<!DOCTYPE html>
<html lang="">

<head>
  <title>2023年第16届全柔独中球类锦标赛</title>
  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
  <link href="layout/styles/layout.css" rel="stylesheet" type="text/css" media="all">
</head>

<body id="top">
  <!-- ################################################################################################ -->
  <!-- ################################################################################################ -->
  <!-- ################################################################################################ -->
  <div class="wrapper row0">
    <div id="topbar" class="hoc clear">
      <!-- ################################################################################################ -->
      <div class="fl_left">
        <ul class="nospace">
          <li><a href="http://www.fyk.edu.my/home/" title="宽柔中学古来分校官网"><i class="fas fa-home fa-lg"></i> 宽柔中学古来分校官网</a>
          </li>
          <li><a href="index.php">2023年第16届全柔独中球类锦标赛</a></li>

        </ul>
      </div>
      <div class="fl_right">
        <ul class="nospace">
          <li><i class="fas fa-phone rgtspace-5"></i> 07 - 6625888</li>
          <li><i class="fas fa-envelope rgtspace-5"></i> enquiry@fyk.edu.my</li>
        </ul>
      </div>
      <!-- ################################################################################################ -->
    </div>
  </div>

  <!-- ################################################################################################ -->
  <!-- ################################################################################################ -->
  <!-- ################################################################################################ -->
  <div class="wrapper row2">
    <nav id="mainav" class="hoc clear">
      <!-- ################################################################################################ -->
      <ul class="clear">
        <li class="active"><a href="index.php">首页</a></li>
        <li><a href="001.php">各项球类赛程表</a></li>
        <li><a class="drop" href="result/final.php">各项球赛成绩</a>
          <ul>
            <li><a href="result/01.php">男子足球</a></li>
            <li><a href="result/02.php">篮球</a></li>
            <li><a href="result/03.php">排球</a></li>
            <li><a href="result/04.php">羽球</a></li>
            <li><a href="result/05.php">乒乓</a></li>
            <li><a href="result/final.php">各项球类决赛</a></li>
          </ul>
        </li>
        <li><a href="002.php">主席献词</a></li>
        <li><a href="003.php">膳食细则</a></li>
        <li><a href="004.php">住宿条例与课室平面图</a></li>
        <li><a href="005.php">交通时间表</a></li>
      </ul>
      <!-- ################################################################################################ -->
    </nav>
  </div>
  <!-- ################################################################################################ -->
  <!-- ################################################################################################ -->
  <!-- ################################################################################################ -->
  <div class="wrapper bgded overlay" style="background-image:url('images/banner07.jpg');">
    <div id="breadcrumb" class="hoc clear">
      <!-- ################################################################################################ -->
      <h6 class="heading">2023年第16届全柔独中球类锦标赛</h6>
      <!-- ################################################################################################ -->
      <ul>
        <li><a href="#">住宿条例与课室平面图</a></li>
      </ul>
      <!-- ################################################################################################ -->
    </div>
  </div>
  <!-- ################################################################################################ -->
  <!-- ################################################################################################ -->
  <!-- ################################################################################################ -->
  <div class="wrapper row3">
    <main class="hoc container clear">
      <!-- main body -->

      <!-- ################################################################################################ -->
      <!-- ################################################################################################ -->
      <div class="content" align="center">
        <!-- ################################################################################################ -->
        <h1>选手村住宿条例</h1>
        <hr class="btmspace-80">
        <ol style="font-size:14pt; text-align: justify; line-height: 1.6">
          <li>各校代表抵达后，需立即向报到处报到及听取相关指示，服从选手村负责老师和工作人员的指导及安排。住宿报到时间是5月27日（六），早上8点至9点30分。</li>
          <li>选手村仅供参加本赛会的各校带队老师、教练与球员，恕不接待外宾留宿。</li>
          <li>本校将提供每间寝室一定量的卫生纸、垃圾袋、水桶和水勺。</li>
          <li>离开寝室时务必将所有电源关上，并确保寝室门上锁（需自行准备锁头）。</li>
          <li>请妥善维护寝室内各项公物，如有损坏或遗失，须负责赔偿。</li>
          <li>请随身携带个人贵重物品并自行保管。</li>
          <li>校园区域严禁男生赤膊。</li>
          <li>校园区域及寝室内严禁使用电热设备和生火，亦禁止进行任何不良活动，如抽烟、赌博、酗酒等。</li>
          <li>请维持所有使用场地的整洁卫生，以及注意个人整洁卫生。不可随处乱丢垃圾及吐痰。</li>
          <li>寝室内严禁用餐，除饮料外，所有食物一律不可携带入内。</li>
          <li>赛会期间，A楼层（陈爱礼楼）2楼至5楼为女生住宿区；B楼层（李光前楼）以及A楼层（陈爱礼楼）底楼为男生住宿区，故男女双方不得越界，违规者将交大会处理。</li>
          <li>A楼层2楼至5楼厕所将为女生专用；B楼层所有厕所以及A楼底层厕所将为男生专用。</li>
          <li>不得擅自进入其他友校寝室。</li>
          <li>个人衣物毛巾须晾在室内，不可放置在寝室外或走廊的栏杆。</li>
          <li>盥洗时间为：早上5点至晚上10点。唯每人盥洗时间不得超过10分钟；个人盥洗用品及衣物不得乱摆放或遗留在厕所，若遗失本校一概不负责。</li>
          <li>本校规定最迟晚上11点熄灯就寝，就寝禁止喧哗或在走廊聊天，以免干扰他人休息。</li>
          <li>本校校门口将于晚上10点关闭，各校带队老师或教练若有外出晚归，请事前通知主办单位。赛会期间，未经所属学校领队陪同，严禁球员离开学校范围。</li>
          <li>赛会期间，若有突发事件，请联系行动室或相关负责老师。</li>
          <li>午夜时间如有不适，必须通知所属学校带队老师，并到行动室处理外出就诊。</li>
          <li>退宿前，请按原先桌椅排数将课室还原，并保持课室整洁卫生，同时检查随行物品以免遗漏。</li>
          <li>5月30日退宿手续办理时间为下午3点至下午6点。各校负责人需到行动室办理退宿。若需要在5月31日退宿，请提前通知主办单位。</li>
          <li>各校办理报到时需缴交RM200住宿保证金，赛会结束后办理退宿时，住宿组检查后，若无物件损坏或遗失，住宿保证金将全数退回；若有损坏或遗失物件，将扣除赔偿后退还余款。</li>
          <li>本校特定公共区域设有保安闭路系统，24小时进行监控，如有不便，敬请见谅。</li>
          <li>本条规若有未尽善处，本校将有权增删之。</li>
        </ol>
        <br>
        <li class="three_third">
          <figure><a href="images/j07.jpg" target="_blank"><img src="images/j07.jpg" alt="" style="width:100%"></a>
            <figcaption>
              <h6 class="heading">住宿课室平面图</h6>

            </figcaption>
          </figure>
        </li>


        <!-- ################################################################################################ -->
      </div>
      <!-- ################################################################################################ -->
      <!-- / main body -->
      <div class="clear"></div>
    </main>
  </div>
  <!-- ################################################################################################ -->
  <!-- ################################################################################################ -->
  <!-- ################################################################################################ -->
  <div class="wrapper row4">
    <footer id="footer" class="hoc clear">
      <!-- ################################################################################################ -->
      <div class="two_third first">
        <h6 class="heading">宽柔中学古来分校</h6>
        <ul class="nospace btmspace-30 linklist contact">
          <li><i class="fas fa-map-marker-alt"></i>
            <address>
              FOON YEW HIGH SCHOOL - KULAI<br>
              Lot 1591,Jalan Persiaran Indahpura 6,Taman Indahpura,81000 Kulai,Johor,Malaysia.
            </address>
          </li>
          <li><i class="fas fa-phone"></i> 07-6625888</li>
          <li><i class="far fa-envelope"></i> enquiry@fyk.edu.my</li>
          <li><a class="faicon-facebook" href="https://www.facebook.com/fykulai?mibextid=ZbWKwL"
              title="宽柔中学古来分校 官方面子书"><i class="fab fa-facebook"></i>宽柔中学古来分校 官方面子书</a></li>
        </ul>
      </div>
      <div class="one_third">

      </div>
      <!-- ################################################################################################ -->
    </footer>
  </div>

  <!-- ################################################################################################ -->
  <!-- ################################################################################################ -->
  <!-- ################################################################################################ -->
  <a id="backtotop" href="#top"><i class="fas fa-chevron-up"></i></a>
  <!-- JAVASCRIPTS -->
  <script src="layout/scripts/jquery.min.js"></script>
  <script src="layout/scripts/jquery.backtotop.js"></script>
  <script src="layout/scripts/jquery.mobilemenu.js"></script>
</body>

</html>